<?php 
return['one'=>"ГЛАВНАЯ",'two'=>"КОНТАКТ",'three'=>"О НАС",'four'=>'КАТАЛОГ','search'=>"Искать",'welc'=>"Добро ",'sweet'=>"в Sweetest!",'best'=>"Лучшая Кондитерская",'contact'=>"СВЯЖИТЕСЬ С НАМИ:",'cake'=>"Торты",'candy'=>"Конфеты",'karaganda'=>"Караганда",'lenin'=>"Ленин Авенью 30, Караганда 100000 ",'main'=>"Мы рады приветствовать Вас в нашем интернет-магазине! ",'here'=>" Здесь мы расскажем вам кое-что интересное и познакомимся с вами поближе. ",'was'=>"Sweetest был основан еще в 2012 году. ",'built'=>"Грамотно построенная система позволила вскоре выйти на широчайший рынок.Каждую секунду мы обрабатываем заказы со всего Казахстана. ",'why'=>"Почему выбирают нас? ",'safe'=>"С нами безопасно, удобно и быстро! ",'when'=>"При оформлении заказа на Sweetest товар отправляется в течение двух дней. Получатель может отслеживать посылку на протяжении всего пути.
       Вся информация приходит на вашу электронную почту. Товар хранится упакованным в фольгу, в оборудованных контейнерах, поэтому, как только вы сделаете заказ, вы получите его в идеальном состоянии.На нашем сайте каждый товар сопровождается подробным описанием и красивой галереей.А также отзывами покупателей. и рейтинги, так что сделать выбор - быстро и легко.",
      		'ceo'=>"Исполнительный директор",'cfo'=>"Финансовый директор ",'sh'=>"Шеф-кондитер",'welc1'=>"пожаловать",'MILKY'=>"Нежный торт «Молочница» изготовлен из лепешек на основе сгущенного молока и пропитан тающей начинкой из нежных взбитых сливок. Украшен свежей клубникой и замечательно дополнит чашку кофе или чая.",
      		'pro'=>"Профиль",
'name'=>"Имя: ",
'herName'=>"Лаура Тилеубек",
'age'=>"Возраст:",
'herAge'=>"19",
'local'=>"Местоположения:",
'herLocal'=>"Казахстан,Караганда",
'motto'=>"Жизненный девиз",
'herMotto'=>"Жизнь меняется очень быстро и в лучшую сторону, если вы ей позволяете.",
'author'=>"(Линдси Вонн)",
'skiils'=>"Навыки",
'details'=>"Данные",
'Register'=>"Регистрация",
'Name'=>"Имя",
'E-Mail Address'=>"Адрес электронной почты",
'Password'=>'Пароль',
'Confirm Password'=>'Повторить пароль',
'Already have an account?'=>'Уже есть учетная запись?',
'Login'=>'Войти'  ]



?>